Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: The length of each bar indicates the quantity of the raw material stocked in the unit.
fr_fr: La longueur de chaque barre indique la quantité de matière première stockée dans l'unité.

source: The letters on the mini-map indicate the types of natural resources available.
fr_fr: Les lettres sur la mini carte indiquent les types de ressources naturelles disponibles.

source: The loans are grouped under different credit ratings and the total amount of each group is shown.
fr_fr: Les prêts sont regroupés sous différentes cotes de crédit et le montant total de chaque groupe est indiqué.

source: The logic behind this is that Product Customization relies on technology levels to increase linearly to function properly, whereas Technology Disruption reduces all technology levels across the board by 10% annually.
fr_fr: La logique sous-jacente est que la personnalisation des produits repose sur une augmentation linéaire des niveaux technologiques pour fonctionner correctement, tandis que la rupture technologique réduit tous les niveaux technologiques de 10 % par an.

source: The low value of this aspect of quality of life has caused some people to emigrate from this city to other cities.
fr_fr: La faible valeur de cet aspect de la qualité de vie a poussé certaines personnes à émigrer de cette ville vers d'autres villes.

source: The lower left hand of the screen now displays detail about your Purchasing Unit and the product it carries.^^Below the product image, you can see the color identity of the supplier.
fr_fr: La partie inférieure gauche de l'écran affiche maintenant des détails sur votre unité d'achat et le produit qu'elle transporte.^^En dessous de l'image du produit, vous pouvez voir l'identité de couleur du fournisseur.

source: The manufacturing process is suspended whenever any of its required raw materials is lacking.
fr_fr: Le processus de fabrication est suspendu lorsqu'une des matières premières nécessaires fait défaut.

source: The market capitalization of a company.
fr_fr: La capitalisation boursière d'une entreprise.

source: The maximum amount of cash that you are allowed to transfer from the bank to your corporation.
fr_fr: Le montant maximum d'argent liquide que vous êtes autorisé à transférer de la banque vers votre société.

source: The maximum amount of cash that you are allowed to transfer from the insurance company to your corporation.
fr_fr: Le montant maximum d'argent liquide que vous êtes autorisé à transférer de la compagnie d'assurances à votre société.

source: The maximum amount of loans that the bank can lend out is restricted by this ratio.
fr_fr: Le montant maximum des prêts que la banque peut accorder est limité par ce ratio.

source: The maximum amount of special dividend you can pay is the smaller value of 1) the company's cash and 2) its retained earnings.
fr_fr: Le montant maximal du dividende spécial que vous pouvez verser est la valeur la plus faible entre 1) les liquidités de la société et 2) ses bénéfices non distribués.

source: The maximum amount of special dividends you can pay is the smaller value of 1) the company's #cash# and 2) its #Retained Earnings# (viewable on its #Balance Sheet#).
fr_fr: Le montant maximum des dividendes spéciaux que vous pouvez verser est la valeur la plus faible entre 1) la #trésorerie# de la société et 2) #ses bénéfices non distribués# (visibles sur son #bilan#).

source: The maximum amount of special dividends you can pay is the smaller value of 1) the company's #cash# and 2) its #retained earnings# (viewable on its #balance sheet#).
fr_fr: Le montant maximum des dividendes spéciaux que vous pouvez verser est la valeur la plus faible entre 1) la #trésorerie# de la société et 2) #ses bénéfices non distribués# (visibles sur son #bilan#).

source: The maximum amounts of bonds that a corporation can issue is limited to a multiple of its capitalization, which is set here.
fr_fr: Le montant maximum des obligations qu'une société peut émettre est limité à un multiple de sa capitalisation, qui est fixée ici.

source: The maximum deposit amount is constrained by the deposit cap.
fr_fr: Le montant maximum de la caution est limité par le plafond de la caution.

source: The maximum number of cities allowed in a game has been reached.
fr_fr: Le nombre maximum de villes autorisées dans une partie a été atteint.

source: The maximum number of subscribers that your telecom can serve is limited by its infrastructure capacity.
fr_fr: Le nombre maximum d'abonnés que votre entreprise de télécommunications peut desservir est limité par la capacité de son infrastructure.

source: The mini map currently shows the geographical coverage of this type of civic building.
fr_fr: La mini carte montre actuellement la couverture géographique de ce type de bâtiment municipal.

source: The mini map display changes to show Land Value data.
fr_fr: L'affichage de la mini carte change pour montrer les données sur la valeur du terrain.

source: The mini map shows the entire city.
fr_fr: La mini carte montre la ville entière.

source: The monthly advertising expense on this product.
fr_fr: La dépense publicitaire mensuelle sur ce produit.

source: The new advertising pricing (the cost per thousand impressions) will become effective next month.
fr_fr: Le nouveau tarif publicitaire (coût pour mille impressions) entrera en vigueur le mois prochain.

source: The newly established companies #create jobs# for the city, lowering the #unemployment rate#.
fr_fr: Les entreprises nouvellement créées #créent des emplois# pour la ville, ce qui fait baisser le #taux de chômage#.

source: The next column ~Top Tech~ indicates the top technology level for each product type.
fr_fr: La colonne suivante ~Technologie de pointe~ indique le niveau de technologie de pointe pour chaque type de produit.

source: The number of immigrants to the city annually.
fr_fr: Le nombre de personnes qui immigrent vers la ville chaque année.

source: The number of job openings in the city
fr_fr: Le nombre d'offres d'emploi dans la ville

source: The number of people emigrated from the city annually.
fr_fr: Le nombre de personnes qui émigrent de la ville chaque année.

source: The number of subsidiaries that your company owns at the beginning of the game.
fr_fr: Le nombre de filiales que votre entreprise possède au début du jeu.

source: The number of years since the release of the last version
fr_fr: Le nombre d'années depuis la sortie de la dernière version

source: The operation of this University is currently suspended.
fr_fr: Le fonctionnement de cette université est actuellement suspendu.

source: The operation of this public facility is suspended due to lack of government funding.
fr_fr: Le fonctionnement de cette installation publique est suspendu en raison du manque de financement public.

source: The orange bar indicates the demand of the product from the buyers.
fr_fr: La barre orange indique la demande du produit de la part des acheteurs.

source: The orange bar indicates the demand of the product from the current firm.
fr_fr: La barre orange indique la demande du produit auprès de l'entreprise actuelle.

source: The orange bar indicates the demand of the product from the current firm.^
fr_fr: La barre orange indique la demande du produit auprès de l'entreprise actuelle.^

source: The orange bar indicates the external demand of the product.
fr_fr: La barre orange indique la demande extérieure du produit.

source: The orange one is the processing capacity bar.^^If the livestock supply bar is shorter than the processing capacity bar, this means that the unit is underused and can process more livestock.
fr_fr: La barre orange est la barre de capacité de traitement.^^Si la barre d'approvisionnement en bétail est plus courte que la barre de capacité de traitement, cela signifie que l'unité est sous-utilisée et peut traiter plus de bétail.

source: The overall productivity and capacity of most units increase when their unit
fr_fr: La productivité et la capacité globales de la plupart des unités augmentent lorsque leurs

source: The overall rating is a combination of the above ratings.
fr_fr: L'évaluation globale est une combinaison des évaluations ci-dessus.

source: The part of the finished product's quality that is contributed by its input items' quality.
fr_fr: Partie de la qualité du produit fini à laquelle contribue la qualité de ses éléments d'entrée.

source: The part of the finished product's quality that is contributed by the production technology.
fr_fr: La partie de la qualité du produit fini qui est apportée par la technologie de production.

source: The pay rate of unemployment benefits as a percentage of the reference salary.
fr_fr: Le taux de rémunération des allocations de chômage en pourcentage du salaire de référence.

source: The percentage of Internet users in all cities that visits this web.
fr_fr: Le pourcentage d'internautes dans toutes les villes qui visitent ce site.

source: The percentage of sales of products in this firm that are contributed by e-commerce.
fr_fr: Le pourcentage des ventes de produits dans cet établissement qui sont le fruit de la vente en ligne.

source: The population growth rate is a result of comparing the city's population in the beginning of this year with the same period last year.
fr_fr: Le taux de croissance démographique est le résultat de la comparaison de la population de la ville au début de cette année avec la même période l'année dernière.

source: The population growth rate is a result of comparing the nation's population in the beginning of this year with the same period last year.
fr_fr: La croissance démographique d'une nation est soutenue par 1) #un faible taux de chômage#, 2) #une qualité de vie élevée#, et 3) #une offre de logement suffisante#.

source: The price level of the insurance premiums.
fr_fr: Le niveau de prix des primes d'assurance.

source: The producer company's #Production Technology# on this product, which can be improved in #R&D Centers#.
fr_fr: La #Technologie de production# de la société productrice sur ce produit, qui peut être amélioré dans les #Centres de R&D#.

source: The products your purchasing unit has ordered should have been delivered to your store by now, and your Purchasing Unit should have started working with your Sales Unit by supplying stock to it.^^Let's take a look at your ~Sales Unit~ by selecting it now.
fr_fr: Les produits que votre unité d'achats a commandé devraient déjà avoir été livrés à votre magasin, et votre unité d'achats devrait avoir commencé à travailler avec votre unité de vente en lui fournissant du stock.^^Regardons votre ~unité de ventes~ en la sélectionnant maintenant.

source: The profit from underwriting insurance policies.
fr_fr: Le bénéfice de la souscription des polices d'assurance.

source: The profit of this firm is offset against losses in other firms of this corporation, resulting in a reduction in its profit tax.
fr_fr: Le bénéfice de cet établissement est compensé par les pertes d'autres établissements de cette société, ce qui entraîne une réduction de son impôt sur les bénéfices.

source: The profits from investments in stocks, bonds, and bank deposits.
fr_fr: Les bénéfices des investissements en actions, obligations et dépôts bancaires.

source: The progress of the current R&D project.
fr_fr: État d'avancement du projet de R&D en cours.

source: The progress of the current R&D project.^
fr_fr: État d'avancement du projet de R&D actuel.^

source: The progress of the project.^
fr_fr: La progression du projet.^

source: The quality of service of this bank branch is primarily determined by the #staff skill level# and the #customer waiting time#.
fr_fr: La qualité du service de cette agence bancaire est principalement déterminée par le #niveau de compétence du personnel# et le #temps d'attente des clients#.

source: The quality of service of this insurance front office is primarily determined by the Staff Skill Level.
fr_fr: La qualité de service de ce guichet d'assurance est principalement déterminée par le niveau de compétence du personnel.

source: The quality of service provided by this civic building is determined by 1) its staff's skill and 2) its facilities' quality.
fr_fr: La qualité du service fourni par ce bâtiment civique est déterminée par 1) la compétence de son personnel et 2) la qualité de ses installations.

source: The quality of the finished product.
fr_fr: La qualité du produit fini.

source: The rate at which #Public Investors' Money# increases is based on the national GDP.
fr_fr: Le taux d'augmentation de #l'argent des investisseurs publics# est basé sur le PIB national.

source: The rating points of the media in which the product is being advertised.
fr_fr: Les points de classement des médias qui font la publicité du produit.

source: The raw material which the unit is currently producing.^
fr_fr: La matière première que l'unité produit actuellement.^

source: The red bar tells the your market share for this product in the current city.
fr_fr: La barre rouge indique votre part de marché pour ce produit dans la ville actuelle.

source: The red dot indicates the CBD (central business district).
fr_fr: Le point rouge indique le QCA (quartier central des affaires).<segment 33042 ¶>

source: The rent is set locally.
fr_fr: Le loyer est fixé localement.

source: The report displays ~market dominance by industry~ as well as ~by product class~.
fr_fr: Le rapport montre la ~domination du marché par industrie~ ainsi que ~par classe de produits~.

source: The retained earnings are the accumulative net earnings of a company.
fr_fr: Les bénéfices non distribués sont les bénéfices nets cumulés d'une société.

source: The revenues and profits of your companies have reached epic proportions!
fr_fr: Les revenus et les profits de vos entreprises ont atteint des proportions épiques !

source: The sale data include both retail and ecommerce sales.
fr_fr: Les données sur les ventes comprennent les ventes au détail et les ventes par Internet.

source: The same for the other 2 figures below.
fr_fr: Il en va de même pour les deux autres chiffres ci-dessous.

source: The second strategy, ~Range brand strategy~ is similar to corporate branding but its coverage is limited to product classes.^^For example ~leather bags~ and ~leather briefcases~ fall into the ~leather goods~ product class.^^If you decided to sell ~leather briefcases~ and ~bath lotions~ to accompany the ~leather bags~ you already sell, you ~leather briefcases~ would immediately inherit the brand rating of your ~leather bags~ (~same product class~) but your ~bath lotions~ would not.
fr_fr: La deuxième stratégie, ~la stratégie de marque de type de produit~ est similaire à la stratégie de marque d'entreprise mais sa couverture est limitée à des catégories de produits.^^Par exemple, les ~sacs en cuir~ et les ~porte-documents en cuir~ appartiennent à la catégorie de produits ~maroquinerie~.^^Si vous décidez de vendre des ~porte-documents en cuir~ et des ~lotions de bain~ pour accompagner les ~sacs en cuir~ que vous vendez déjà, vos ~porte-documents en cuir~ hériteront immédiatement de la marque de vos ~sacs en cuir~ (~même catégorie de produits~) mais vos ~lotions de bain~ ne le seront pas.

source: The second strategy, ~Range brand strategy~ is similar to corporate branding but its coverage is limited to product classes.^^For example ~leather bags~ and ~leather briefcases~ fall into the ~leather goods~ product class.^^If you decided to sell ~leather briefcases~ and ~body lotions~ to accompany the ~leather bags~ you already sell, you ~leather briefcases~ would immediately inherit the brand rating of your ~leather bags~ (~same product class~) but your ~body lotions~ would not.
fr_fr: La deuxième stratégie, ~la stratégie de marque de type de produit~ est similaire à la stratégie de marque d'entreprise mais sa couverture est limitée à des catégories de produits.^^Par exemple, les ~sacs en cuir~ et les ~porte-documents en cuir~ appartiennent à la catégorie de produits ~maroquinerie~.^^Si vous décidez de vendre des ~porte-documents en cuir~ et des ~lotions corporelles~ pour accompagner les ~sacs en cuir~ que vous vendez déjà, vos ~porte-documents en cuir~ hériteront immédiatement de la marque de vos ~sacs en cuir~ (~même catégorie de produits~), mais pas vos ~lotions corporelles~.

source: The second way to view another city is by using the city selection interface on the ~Mini Map~, as explained in the previous tutorial.
fr_fr: La deuxième façon de visualiser une autre ville est d'utiliser l'interface de sélection de ville sur la ~Mini carte~, comme expliqué dans le tutoriel précédent.

source: The shorter the distance to Central Business District(CBD), the higher this rating is.
fr_fr: Plus la distance jusqu'au Quartier Central des Affaires (QCA) est courte, plus cette note est élevée.

source: The skill level of the team lead.^
fr_fr: Le niveau de compétence du chef d'équipe de l'équipe dirigeante.^

source: The speed at which an employee's skill increases is affected by the employee's potential and the firm's training budget.
fr_fr: La vitesse à laquelle les compétences d'un employé augmentent est influencée par le potentiel de l'employé et le budget de formation de l'entreprise

source: The staff training budget for this civic building.
fr_fr: Le budget de formation du personnel pour ce bâtiment civique.

source: The staff's #skill level# affects the #quality of service# of this bank branch.
fr_fr: Le #niveau de compétence# du personnel affecte la #qualité de service# de cette agence bancaire.

source: The staff's skill level affects the quality of service of this insurance front office.
fr_fr: Le niveau de compétence du personnel influe sur la qualité de service de ce front office de l'assurance.

source: The staff's skill level is determined by 1) the education level of people in this city and 2) the staff training budget for this civic building.
fr_fr: Le niveau de compétence du personnel est déterminé par 1) le niveau d'éducation des habitants de cette ville et 2) le budget de formation du personnel pour ce bâtiment civique.

source: The stock kept at the current unit.
fr_fr: Le stock est maintenu à l'unité courante.

source: The stock level of the finished product in the factory.
fr_fr: Le niveau de stock du produit fini dans l'usine.

source: The stock market allows for stock trading.
fr_fr: Le marché boursier permet la négociation d'actions.

source: The stock price of your company has surpassed the $1000 mark!
fr_fr: Le cours de l'action de votre entreprise a dépassé la barre des 1 000 dollars !

source: The stocks of raw materials are represented by a row of green bars here.
fr_fr: Les stocks de matières premières sont représentés ici par une rangée de barres vertes.

source: The tech increase is greater for projects with longer durations.^^Since this is your first R&D project, let's select ~6 months~ for the time duration to get the result sooner.
fr_fr: L'augmentation de la technologie est plus importante pour les projets de longue durée.^^Comme il s'agit de votre premier projet de R&D, sélectionnons ~6 mois~ pour la durée afin d'obtenir le résultat plus rapidement.

source: The third type you require is the ~Manufacturing Unit~.
fr_fr: Le troisième type dont vous avez besoin est ~l'unité de fabrication~.

source: The top area shows the public companies currently listed in the stock exchange.
fr_fr: La zone supérieure indique les entreprises publiques actuellement cotées en bourse.

source: The total GDP is the sum of the consumption, private investment, government spending and net exports.
fr_fr: Le PIB total est la somme de la consommation, de l'investissement privé, des dépenses publiques et des exportations nettes.

source: The total number of shares currently held by all its shareholders.
fr_fr: Le nombre total d'actions actuellement détenues par l'ensemble de ses actionnaires.

source: The total value of exports.
fr_fr: La valeur totale des exportations.

source: The total value of imports.
fr_fr: La valeur totale des importations.

source: The two units are now connected and are going to work with each other.
fr_fr: Les deux unités sont maintenant connectées et vont travailler ensemble.

source: The type of crop that being grown.^
fr_fr: Le type de produit cultivé.^

source: The type of livestock being raised.
fr_fr: Type d'animaux d'élevage.

source: The type of livestock product being produced.^
fr_fr: Le type de produit d'origine animale fabriquée.^

source: The type of product currently being researched.^
fr_fr: Type de produit faisant actuellement l'objet de recherches.^

source: The type of product in the inventory unit.^
fr_fr: Le type de produit dans l'unité d'inventaire.^

source: The type of product in this unit.^
fr_fr: Type de produit par cette unité.^

source: The type of product that is available from this warehouse unit.^
fr_fr: Type de produit qui est disponible à partir de cette unité d'entrepôt.^

source: The type of product that is being brought into the warehouse.^
fr_fr: Type de produit qui est introduit dans l'entrepôt.^

source: The type of product that is being processing.^
fr_fr: Le type de produit qui est transformé.^

source: The type of product that the unit is currently manufacturing.^
fr_fr: Le type de produit que l'unité fabrique actuellement.^

source: The type of product that the unit is currently purchasing.^
fr_fr: Le type de produit que l'unité achète actuellement.^

source: The type of product which the unit is currently selling.^
fr_fr: Type de produit que l'unité vend actuellement.^

source: The type of technology currently being developed.^
fr_fr: Type de technologie en cours de développement.^

source: The type of technology currently being researched.^
fr_fr: Type de technologie qui fait actuellement l'objet de recherches.^

source: The unemployment rate decreases when the economy is growing, and companies are expanding and creating new jobs.
fr_fr: Le taux de chômage diminue lorsque l'économie est en croissance, et que les entreprises se développent et créent de nouveaux emplois.

source: The unemployment rate trends lower when the GDP growth is healthy and private companies are expanding and creating new jobs.
fr_fr: Le taux de chômage tend à diminuer lorsque la croissance du PIB est saine et que les entreprises privées se développent et créent de nouveaux emplois.

source: The variety and supply of consumer products available at retail.
fr_fr: La variété et l'offre de produits de consommation disponibles au détail.

source: The variety and supply of food available at retail.
fr_fr: La variété et l'offre de denrées alimentaires disponibles au détail.

source: The vertical bars represent your corporation's monthly profit or loss.
fr_fr: Les barres verticales représentent les bénéfices ou les pertes mensuels de votre société.

source: The white colored buildings on display are government owned and as such do not show a profit or a loss.
fr_fr: Les bâtiments visibles de couleur blanche, appartiennent au gouvernement et, en tant que tels, ne présentent ni bénéfice ni perte.

source: The white portion of the pie charts represents the combined market share of all local competitors in the city.
fr_fr: La partie blanche des graphiques en camembert représente la part de marché combinée de tous les concurrents locaux dans la ville.

source: The window updates to show all products available from the local seaports.
fr_fr: La fenêtre se met à jour pour montrer tous les produits disponibles dans les ports maritimes locaux.

source: The word "Lab" implies that Capitalism Lab, after its initial release, will continue to evolve.
fr_fr: Le mot "Lab" implique que le Capitalism Lab, après sa sortie initiale, continuera à évoluer.
